 const resultCards = [
    {
        urlToImage: './images/card1.png',
        publishedAt: '2 августа, 2019',
        title: 'Национальное достояние – парки',
        description: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
        source: 'ЛЕНТА.РУ',
    },
    {
        urlToImage: './images/card2.png',
        publishedAt: '2 августа, 2019',
        title: 'Лесные огоньки: история одной фотографии',
        description: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
        source: 'МЕДУЗА',
    },{
        urlToImage: './images/card3.png',
        publishedAt: '2 августа, 2019',
        title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
        description: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
        source: 'РИА',
    },
    {
        urlToImage: './images/card4.png',
        publishedAt: '2 августа, 2019',
        title: 'Национальное достояние – парки',
        description: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
        source: 'ДЗЕН',
    },
    {
        urlToImage: './images/card5.png',
        publishedAt: '2 августа, 2019',
        title: 'Лесные огоньки: история одной фотографии',
        description: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
        source: 'АФИША',
    } ,{
        urlToImage: './images/card6.png',
        publishedAt: '2 августа, 2019',
        title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
        description: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
        source: 'МЕДИАЗОНА',
    }, 
    {
        urlToImage: './images/card2.png',
        publishedAt: '2 августа, 2019',
        title: 'Лесные огоньки: история одной фотографии',
        description: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
        source: 'МЕДУЗА',
    },{
        urlToImage: './images/card3.png',
        publishedAt: '2 августа, 2019',
        title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
        description: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
        source: 'РИА',
    }
]; 

export {resultCards};